<main class="main_movies mb-5">
    <div class="archive_page" style="background: white;">
        <div class="archive_header">
            <div class="archive_header_content">
                <h1 class="archive_header_title mt-5"><?= Yii::t('home', 'Տարեգրություն'); ?></h1>
            </div>
        </div>
    </div>
    <div class="container main_container">
        <div class="tab-content chronicle" style="margin-top: 50px;">
            <div class="chronicle_par">
                <p>&nbsp;&nbsp;Հայ մշակույթի խոշորագույն կենտրոն Ալեքպոլը իր բազմադարյա պատմության ընթացքում ծնունդ տվեց բազմաթիվ հայտնի անհատների, ում հետագայում ամբողջ առաջադեմ մարդկությունը &nbsp;պետք է ճանաչեր։</p>

                <p>&nbsp;&nbsp; Ավանդական արհեստավորական քաղաք Ալեքսանդրապոլում, գրական-գեղարվեստական կյանքի աշխուժացմանը զուգահեռ, հասարակական միջավայրի թելադրանքով 1865 թվականին սկզբնավորվեց թատրոնը՝ ռուսական բանակի հրետանու սպա Ալեքսանդր Մելիք-Հայկազյանցի նախաձեռնությամբ։</p>

                <p>&nbsp;&nbsp; Ցարական ինքնակալության օրերին ազգային թատրոն հիմնելու մասին խոսելն իսկ անառիկ ամրոցներ գրավելու նման դժվար էր. պետք էր կատարել հանգանակություն։ Այստեղ է, որ ակնհայտ դարձավ փոքր քաղաքի բնակչության սերը բեմարվեստի հանդեպ. 1865 թվականի մայիսի 23-ին առաջին անգամ վեր բարձրացավ քաղաքային ակումբի վարագույրը և, ալեքսանդրապոլյան&nbsp; նորաստեղծ թատերախումբը հանդիսատեսին ներկայացրեց իր անդրանիկ բեմադրությունը՝ Հ.Կարինյանի &laquo;Շուշանիկ&raquo; պատմական ողբերգությունը։</p>

                <p>Ժամանակի մամուլն այսպես արխիվացրեց այդ կարևորագույն օրը քաղաքի պատմության մեջ. &laquo;Կլուբի 125 տեղանոց դահլիճը լեփ-լեցուն էր երկսեռ հանդիսականով&raquo;...</p>

                <p>&nbsp;Այսպիսով 1865թ-ի մայիսի 23-ը ժողովրդական ցնծության օր էր Ալեքսանդրապոլում։ &laquo;Շուշանիկ&raquo; պատմական ողբերգությունից հետո բեմ բարձրացավ Գոգոլի &laquo;Ռևիզորը&raquo;։</p>

                <p>Թատերական կյանքի աշխուժացմանը մեծապես նպաստել են անվանի դերասանների հյուրախաղերը՝ այսպիսով 1880-ին Ալեքսանդրապոլի հանդիսականին երջանիկ առիթ է ներկայանում բեմահարթակին տեսնել անմահ ողբերգակ Պետրոս Ադամյանին։ Նրան հաջորդում են Գալֆայանը, Սիրանույշը,&nbsp; Հ.Աբելյանը, Հ.Զարիֆյանը, Վ.Փափազյանը և ուրիշներ։ Եթե սկզբնական շրջանում բեմադրվում էին պատմական ողբերգություններ և ֆրանսիական մելոդրամաներ, հետագայում արդեն թատերախումբը, մշակելով իր խաղացանկը, անդրադարձավ նաև ժամանակակից կյանքի գեղարվեստական արտահայտմանը։ Այդ գործում շրջադարձային եղավ Գ.Սունդուկյանի դրամատուրգիան։ 1891-ին Ալեքսանդրապոլում առաջին անգամ մեծ հանդիսավորությամբ բեմ է բարձրանում &laquo;Պեպոն&raquo;։</p>

                <p>&nbsp;&nbsp; Ալեքպոլի թատերական կյանքի աշխուժացման խոսուն վկայությունը եղավ 1912-ին Արմեն Տիգրանյանի &laquo;Անուշ&raquo; օպերայի բեմադրությունը։</p>

                <p>&nbsp;&nbsp; Խորհրդային կարգերի հաստատումը նոր թափ հաղորդեց թատրոնի ստեղծագործական կյանքին։ 1921-ին իր գործունեությունն է վերսկսում Ալեքսանդրապոլի արդեն խորհրդային թատրոնը՝ Վ.Միրզոյանի գլխավորությամբ, մեկ տարի անց նրան փոխարինելու է գալիս հայ թատրոնի մեծանուն արտիստ Արմեն Արմենյանը, ով 1922-ին իրականացնում է &laquo;Սասունցի Դավիթ&raquo; էպոսի բացօթյա բեմադրությունը։ 1928 թ-ին իր տարեգրության նոր էջն է բացում Լենինականի թատրոնը, որը վերանվանվեց երկրորդ պետթատրոն /այնուհետև Ա.Մռավյանի անվան պետական դրամ.թատրոն/։</p>

                <p>&nbsp;&nbsp; Թատրոնի ստեղծագործական կազմը եկան համալրելու Մոսկվայի հայկական դրամատիկական ստուդիան ավարտած երիտասարդ ռեժիսորներ՝ Թադևոս Սարյանը, Վարդան Աճեմյանը և ուրիշները։ Թատրոնին նոր շունչ ու որակ բերած, ժամանակի ոգին արտացոլող &laquo;Խռովություն&raquo; պատմահեղափոխական դրաման, որին առաջին անգամ հանդիսատեսը ծանոթացավ նորակազմ թատրոնի հետ։ &nbsp;</p>

                <p>&nbsp;&nbsp; 1930-ականներին Լենինականի թատրոնն արդեն ձևավորվել էր որպես ստեղծագործական առողջ օրգանիզմ, որը միավորում էր տաղանդավոր դերասան-դերասանուհիների։ Նրա կազմում էին Ա.Արմենյանը, Ե.Դուրյան-Արմենյանը, Ց.Ամերիկյանը, Լ.Զոհրաբյանը, Ս.Սուրենյանը, Ա.Ասրյանը, Ա.Փաշայանը և ուրիշները։</p>

                <p>Լենինականի թատրոնի հիմնադրումից ի վեր՝ 1928թ-ին, Վարդան Աճեմյանը&nbsp; հայտնվել է Մռավյանի անվան թատրոնում, որտեղ նրա առաջին նշանավոր բեմադրությունը, որը մեծ հաջողություն բերեց նրան,&nbsp; եղավ Լավրենյովի&nbsp; &laquo;Բեկումը&raquo;։ Սակայն բեմադրիչ լինելուց բացի, Աճեմյանը որպես դերասան հանդես է եկել նաև մի շարք ներկայացումներում՝ &laquo;Խռովություն&raquo; պիեսում խաղացել է Կոզլովի դերը, &laquo;Ատամնաբույժն արևելյանում&raquo; Թովմասի դերը և այլն։ Մոսկվայի հայկական դրամատիկական ստուդիայում (որտեղ նա ստացել էր իր բեմական մկրտությունը) ձեռք բերած իր գիտելիքները և փորձը Աճեմյանը ներդնում է Լենինականի թատրոնի վերելքի գործին։</p>

                <p>&nbsp;&nbsp; Լենինականի թատրոնում Աճեմյանի լավագույն բեմադրություններից եղան՝ Հ.Պարոնյանի &laquo;Մեծապատիվ մուրացկանները&raquo;, Շիլլերի &laquo;Սեր և խարդավանքը&raquo; Դ.Դեմիրճյանի &laquo;Երկիր հայրենին&raquo;, Շեքսպիր &laquo;12-րդ գիշերը&raquo;, Գոլդոնիի &laquo;Հյուրանոցի տիրուհին&raquo;, Ն.Զարյան &laquo;Արա Գեղեցիկը&raquo;, Գորկու &laquo;Հատակում&raquo;-ը և այլն, Լենինականի թատրոնը բարձրացնելով&nbsp; միջազգային թատերարվեստի մակարդակի։</p>

                <p>&nbsp;&nbsp; Աճեմյանը Լենինականի թատրոնում աշխատում է մինչև 1938թ-ը, ապա հրավիրվում Երևան՝ Գ.Սունդուկյանի անվան թատրոն, որպես ռեժիսոր, իսկ 1953թ-ից մինչև կյանքի մայրամուտը եղավ մայր թատրոնի գեղարվեստական ղեկավարը։</p>

                <p>&nbsp;&nbsp; 1992թ-ին Լենինականի Մռավյանի անվան թատրոնը վերանվանվում է Վարդան Աճեմյանի անունով։</p>

                <p>&nbsp;&nbsp; 1970-ին Լենինականի թատրոնի տարեգրության մեջ նոր սկիզբ եղավ, Թատրոնի գլխավոր բեմադրիչ նշանակվեց Երվանդ Ղազանչյանը, ով այստեղ եկավ Աճեմյանի երաշխավորությամբ։ Ղազանչյանի մուտքով համալրվեց թատրոնի ստեղծագործական կազմը։ Թատրոնում արդեն ստեղծագործում էին՝ Արզո Արզումանյանը, Արտավազդ Փաշայանը, Ժաննա Թովմասյանը, Արուս Ազնաուրյանը, Նինա Բոխյանը և ուրիշները։</p>

                <p>&nbsp;&nbsp; 1972-ին բացվեց թատրոնի նորակառույց շենքը, որը մեծ իրադարձություն էր քաղաքի մշակութային կյանքում։ Հանդիսավոր միջոցառմանը հաջորդեց Ալ.Շիրվանզադեի &laquo;Պատվի համար&raquo; ներկայացումը։ Հետագայում իրար հաջորդեցին Դոստոևսկու &laquo;Ոճիր և պատիժ&raquo;-ը, Բ.Բրեխտի &laquo;Կուրաժ մայրիկը և նրա երեխաները&raquo;, Պուշկինի &laquo;Փոքրիկ ողբերգությունները&raquo; և այլ</p>

                <p>բեմադրություններ։</p>

                <p>&nbsp;&nbsp; 1977-ին, երբ Երվանդ Ղազանչյանը տեղափոխվեց Երևանի դրամատիկական թատրոն, Լենինական հրավիրվեց հայ ազգային ռեժիսուրայի երևելի ներկայացուցիչ՝ Գրիգոր Մկրտչյանը։</p>

                <p>&nbsp;&nbsp; Գրիգոր Մկրտչյանի օրոք թատրոնում բեմադրվեցին Շիրվանզադեի &laquo;Մորգանի խնամին&raquo;, Պարոնյանի &laquo;Ատամնաբույժն արևելյան&raquo;, &laquo;Ալաֆրանկա&raquo;, Սունդուկյանի &laquo;Խաթաբալա&raquo;, Օստրովսկու &laquo;Եկամտաբեր պաշտոն&raquo;, Գոգոլի &laquo;Ռևիզոր&raquo;, Շիլլերի &laquo;Սեր և խարդավանք&raquo;, Շեքսպիրի &laquo;Տիտոս Անդրոնիկոս&raquo; և այլ ներկայացումներ։ &laquo;Ռևիզորը&raquo; և &laquo;Տիտոս Անդրոնիկոսը&raquo; Լենինականի թատրոնի պատմության աճեմյանական շրջանի ստեղծագործական բարձրակետի տրամաբանական շարունակություններն են։ Թատրոնում այս շրջանում հանդես եկավ Մհեր Մկրտչյանը՝ &laquo;Խաթաբալա&raquo;-ում խաղալով Զամբախովի դերը։</p>

                <p>&nbsp;&nbsp; 1985-ին թատրոնի գեղարվեստական ղեկավարի պարտականություններն է ստանձնում Խորեն Աբրահամյանը, ով թատրոն բերեց գեղարվեստական նոր ծրագրեր, որոնցում գերակշռող էին ազգային ժամանակակից դրամատուրգիական ստեղծագործությունները՝ Ա.Քալանթարյանի &laquo;Թիկունք&raquo;, Զեյթունցյանի &laquo;Անավարտ մենախոսություն&raquo;, Ջակոմետիի &laquo;Ոճրագործի ընտանիքը&raquo; և այլն։</p>

                <p>&nbsp;&nbsp; Ստեղծագործական ընթացքի այն վերելքը, որ ապրում էր Լենինականի դրամատիկականը այդ տարիներին, խաթարվեց &nbsp;88-ի աղետալի երկրաշարժի հետևանքով։ Այդ օրերին մեծ ու անուրանալի էր Խորեն Աբրահամյան ղեկավարի դերը մռավյանցիների համար. Աբրահամյանը նրանց հրավիրեց Երևան, այնուհետև նախաձեռնեց հյուրախաղեր Մոլդովայում, Վրաստանում և ԱՄՆ-ում։</p>

                <p>&nbsp;&nbsp; Հետաղետյան 1989-ին թատրոնի գեղարվեստական ղեկավարի պաշտոնը ստանձնեց երիտասարդ բեմադրիչ Հակոբ Ղազանչյանը, ով հետաղետյան տարիներին, հաղթահարելով երկրի դեմ ծառացած բազմաթիվ խնդիրներ, կարողացավ միավորել ստեղծագործական կազմը՝ ապահովելով թատրոնի առաջընթացը։ Բեմադրվեցին Վ.Շեքսպիրի &laquo;Սիրո ապարդյուն ճիգեր&raquo;, Դեմիրճյանի &laquo;Քաջ Նազար&raquo;, Սոփոկլեսի &laquo;Անտիգոնե&raquo; և այլն։</p>

                <p>&nbsp;&nbsp; 1994-98 թթ-ին թատրոնի ղեկավարման պաշտոնը ստանձնեց անվանի կինոռեժիսոր, հայ կինեմատոգրաֆիայի վառ ներկայացուցիչ Ալբերտ Մկրտչյանը։ Ա.Մկրտչյանի ղեկավարման տարիներին արված բեմադրություններն են. Գոլդոնի &laquo;Երկու տիրոջ ծառան&raquo;, Ա.Մկրտչյան և Ռ.Քոչարյան &laquo;Հավատք&raquo;, Ա.Մկրտչյան &laquo;Ավերված քաղաքի ակորդը&raquo; /որի հիման վրա հետագայում նկարահանվեց &laquo;Ուրախ ավտոբուս&raquo; գեղարվեստական ֆիլմը/։</p>

                <p>&nbsp; &nbsp;2004-ից մինչև 2014թ-ը, թատրոնի գեղարվեստական ղեկավարությունն ստանձնեց ՀՀ ժող. արտիստ, պրոֆեսոր Նիկոլայ Ծատուրյանը՝ ազգային ռեժիսուրայի երևելի դեմքերից մեկը։</p>

                <p>&nbsp;&nbsp;&nbsp; Նա պրոֆեսիոնալ մոտեցմամբ թատրոնում վերահաստատեց գեղարվեստական բարձր չափորոշիչներ՝ վերելք մղելով թատրոնի ստեղծագործական ուղին։ Իր առաջին բեմադրությամբ՝ Ռ.Կալինոսկու &laquo;Հրեշը լուսնի վրա&raquo;, Ծատուրյանը ևս մեկ անգամ ապացուցեց, որ Գյումրու դրամատիկականի ստեղծագործական ներուժը, արհեստավարժ ռեժիսորի շնորհիվ, պատրաստ է ընթանալու ժամանակին համահունչ, Այս են վկայում այդ շրջանի այն ներկայացումները, որոնք բեմադրեց Ն.Ծատուրյանը. Ա.Քալանթարյանի &laquo;Բումերանգ&raquo;, Գ.Սունդուկյանի &laquo;Փուղի զորութինը&raquo; (&laquo;Խաթաբալա&raquo; առաջին տարբերակի և &laquo;Բաղնիսի բոխչա&raquo; պիեսների համադրությամբ), Հ.Մարգարյանի &laquo;Եվ երկինքեն երեք աթոռ ինկավ&raquo; /ռեժ.՝ Ն.Ծատուրյան/, Վ.Կրասնագորովի &laquo;Սիրո CASTING&raquo;, Ըստ Ս.Կոսյանի &laquo;Թռիչք&raquo; և այլն։&nbsp;&nbsp;&nbsp;</p>

                <p>&nbsp;&nbsp; 1997թ-ը Գյումրիում նշանավորվեց Արվեստների ակադեմիայի բացումով, որ հետագայում պիտի սնուցող երակ դառնար քաղաքի մշակութային օջախների համար։ ԵԹԿՊԻ-ի Գյումրու մասնաճյուղի ուսանողները, սկսած ուսանողական տարիներից, սահուն սերնդափոխությամբ համալրեցին Գյումրու դրամատիկականի դերասանների շարքերը։</p>

                <p>&nbsp;&nbsp; 2014թ.-ին թատրոնի գլխավոր ռեժիսորի պաշտոնին նշանակվեց երիտասարդ ու խոստումնալից ռեժիսոր Լյուդվիգ Հարությունյանը, ով թատրոն բերեց գեղարվեստական նոր սկզբունքներ՝ շարունակելով թատրոնի լավագույն ավանդույթները։ Մ.Վեբերի &laquo;Առնետները&raquo; պիես-զգուշացումով նա հաստատեց, որ թատրոնը գործ ունի թեև երիտասարդ, բայց արդեն կայուն գեղարվեստական հայեցակարգ ունեցող ռեժիսորի հետ։</p>

                <p>&nbsp;&nbsp; &laquo;Առնետներ&raquo;-ին հաջորդող ներկայացումը՝ Յ.Գրուշազի &laquo;Սեր, ջազ, սատանա&raquo; հոգեբանական դրաման, որը ևս Լ.Հարությունյան ռեժիսորի հաղթանակներից էր։ Նա իր ստեղծագործական ծրագրերի մեջ կարևորեց նաև պատմական ներկայացումների բեմ բարձրանալը, և հենց սրանով էր պայմանավորված, որ թատրոնի խաղացանկում տեղ գրավեց Գ.Սարգսյանի &laquo;Մեսրոպ Մաշտոց&raquo; պատմական դրաման (ռեժ.Հովհաննես Հովհաննիսյան)։</p>

                <p>&nbsp;&nbsp; Հայոց մեծ ողբերգության 100-րդ տարելիցի համատեքստում Գյումրու դրամատիկականն անդրադարձավ Աննա Պետրոսյանի &laquo;Արշիլ Գորկի&raquo; հոգեբանական դրամային (ռեժիսոր՝ Հ.Հովհաննիսյան)։ Հ.Հովհաննիսյանի լավագույն բեմադրություններից դարձան նաև՝ Վ.Այգեկցու &laquo;Խելոքներն ու հիմարները&raquo;, Վ.Ստեփանյանի &laquo;Տերն ու ծառան&raquo;։</p>

                <p>&nbsp;&nbsp; Ռեժիսորական որոնումների ճանապարհին ինքնահաստատվեց նաև թատրոնի երիտասարդ ռեժիսոր Ասպրամ Բաղդասարյանը՝ թատրոնում բեմադրելով Ալ.Շիրվանզադեի &laquo;Չար ոգին&raquo;, &laquo;Արտիստը&raquo;, Զ.Խալափյանի &laquo;Տարբեր Նվագները&raquo; և այլն։</p>

                <p>&nbsp;&nbsp; Լ.Հարությունյանը իր նախորդների օրինակով թատրոնի ստեղծագործական կազմը համալրեց նաև երիտասարդ, շնորհալի դերասաններով։ Այս շրջանում Լ.Հարությունյանի ղեկավարման առաջին տարիներին, թատրոնում զգացվում են միտումներ՝ ստեղծագործական կյանքը թարմացնելու և առաջընթացն ապահովելու ուղղությամբ։ Սրա վառ ապացույցներից է թատրոնում Մ.Մկրտչյանի անունը կրող փոքր դահլիճի բացումը։</p>

                <p>&nbsp;&nbsp; 2018թ-ին հանդիսատեսի դատին հանձնվեց ապրիլյան քառօրյա պատերազմի հերոսներին նվիրված՝ Ա.Աղասարյանի &laquo;Հարսանիք թիկունքում&raquo; դրաման (ռեժ.Լ.Հարությունյան)։ Այս ներկայացումը խաղացվեց ոչ միայն գյումրեցի հանդիսատեսի համար, այլ նաև ներկայացվեց մայրաքաղաքի և սփյուռքի հանդիսատեսին։</p>

                <p>&nbsp;&nbsp; 2019թ-ի հունվարին Լոս Անջելոսի Global Arts և Levon Travel ընկերության հրավերով Գյումրու դրամատիկական թատրոնը ապրիլյան քառօրյային նվիրված &laquo;Հարսանիք թիկունքում&raquo; հյուրախաղային ներկայացումով հանդես եկավ Լոս Անջելոսի &laquo;Լանթերման Աուդիտորիում&raquo; սրահում, որտեղ հունվարի 27-ին, փետրվարի 3-ին, 6-ին և 10-ին սփյուռքահայությանը ներկայացվեց Ա.Աղասարյանի &laquo;Հարսանիք թիկունքում&raquo; դրաման։</p>

                <p>Գյումրու դրամատիկականի համար առանձնակի ձեռքբերում&nbsp; էր նաև Լիբանանի Համազգայինի &laquo;Գասպար Իփեկէան&raquo; թատերախմբի վարչության հրավերով Լիբանանում հյուրախաղային ներկայացումներով հանդես գալը, որտեղ Գյումրու դրամատիկական թատրոնը ներկայացրեց՝ Ա. Աղասարյանի &laquo;Հարսանիք թիկունքում&raquo;, Գ.Գ. Մարկեսի &laquo;Երկնագույն շան աչքերը&raquo; և Վ.Կրասնագորովի &laquo;Սիրո&nbsp; Casting&raquo; ներկայացումները։</p>

                <p>&nbsp;&nbsp; 154-րդ թատերաշրջանի ընթացքում թատրոնը Գ.Գ.Մարկեսի &laquo;Երկնագույն շան աչքերը&raquo; (ռեժ. Ռաֆայել Ասատրյան) հյուրախաղային ներկայացումով հանդես եկավ Սանկտ Պետերբուրգի &laquo;Բալթյան տուն&raquo; հայտնի թատրոնում։ Ներկայացման օրը՝ դեկտեմբերի 7-ին, օրվա խորհրդին համահունչ, նախաձեռնությամբ &laquo;Բալթյան տուն&raquo; թատրոնի ճեմասրահում բացվեց գյումրեցի&nbsp; երիտասարդ լուսանկարիչների ֆոտոցուցահանդեսը՝ &laquo;Վերածնվող Գյումրի&raquo; խորագրով։</p>

                <p>&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;2020թ-ին &laquo;Միտոյան Պրոդաքշն&raquo;-ի կողմից Գյումրու դրամատիկականը առաջարկ ստացավ &laquo;Հարսանիք թիկունքում&raquo; ներկայացման ստեղծագործական կազմի հետ համատեղ էկրանավորել &laquo;Հարսանիք թիկունքում&raquo; ներկայացումը։ Էկրանավորման ռեժիսոր՝ Արշալույս Հարությունյան։ Ապրիլյան քառօրյայի պատմության այս էջը նաև ֆիլմի տեսքով կներկայանա աշխարհին։</p>

                <p>&nbsp;&nbsp;&nbsp; 2020թ-ի մարտին ՀՀ-ում հայտարարված արտակարգ դրության ընթացքում, Գյումրու դրամատիկական թատրոնը առցանց հարթակով, թատրոնի ֆեյսբուքյան էջով ցուցադրեց երեք ներկայացում՝ Պ.Զեյթունցյանի &laquo;Անավարտ մենախոսություն&raquo;-ը (Բեմադրությունը՝ Խորեն Աբրահամյանի), Ա.Կասոնայի &laquo;Ծառերը կանգնած են մահանում (Բեմադրությունը՝ Ռաֆայել Գրիգորյանի) և Գ.Սունդուկյանի &laquo;Խաթաբալա&raquo; (Բեմադրությունը՝ Ն.Ծատուրյանի)։</p>

                <p>&nbsp;&nbsp;&nbsp; 2020թ-ին &nbsp;Գյումրու դրամատիկական թատրոնը պատանի հանդիսատեսի համար առցանց հարթակում ցուցադրեց &nbsp;&laquo;ՔՈ ՀԵՔԻԱԹԸ&raquo; խորագիրը կրող երաժշտական հեքիաթ-ներկայացումների շարքը, որը բաղկացած էր թվով 20 հեքիաթներից։</p>

                <p>&nbsp;&nbsp;&nbsp; 2021թ-ին Գյումրու դրամատիկական թատրոնը Բ.Զաքարյանի &laquo;Քեյս&raquo; ներկայացումով ազդարարեց իր 155-րդ թատերաշրջանի բացումը։</p>

            </div>

        </div>
    </div>
</main>